"10_ios_accounts_welcome_demo" = "ownCloud ile bağlan";
"11_ios_accounts_list_demo" = "Birden Fazla Hesabı Yönet";
"20_ios_files_list_demo" = "Bir Bakışta Dosyalar";
"21_ios_files_actions_demo" = "Verimli Dosya Yönetimi";
"22_ios_files_preview_pdf_demo" = "PDF Görüntüleyicisi";
"40_ios_quick_access_demo" = "Hızlı Erişim";
"60_ios_settings_demo" = "Uygulama Ayarları";
